[FILE]
ANSICP=949
Author=松潭 권영관 [SongDam Ansgarius, songdam@gmail.com, 로보트킹]
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA4A4A4A4A4A4FFFFFFF8F8F8DCDCDCE0E0E0F3F3F3FEFEFEFDFDFDFDFDFDFEFEFEF2F2F2DCDCDCD5D5D5F9F9F9FFFFFFA4A4A4A4A4A4FFFFFFD6D6D6868686868686C8C8C8FDFBFBFAF4F4FAF4F4FDFBFBC8C8C88F8F8F979797E1E1E1FFFFFFA4A4A4A4A4A4FFFFFFAFAFAF6E6E6E8C8D8DD0C2C2EAB3B4D26566D26566EAB3B4D8CBCBA1A3A3828282B2B2B2FFFFFFA4A4A4A4A4A4FFFFFFE2E2E2B5B6B6D0CACBDB9698C32D32B5050AB60506C53134DF9EA0D7D4D4BEBEBEE5E6E6FFFFFFA4A4A4A4A4A4FFFFFFFCFCFCFAFAFAF5E0E0BA779F730E6871075EA40119AB0D23CC8296F1ECF4FBFBFBFDFDFDFFFFFFA4A4A4A4A4A4FFFFFFFDFDFDFBFBFBECE3EE857EE71319EB0F12E6420CA14A17A59A86D8E9EBFCFBFBFBFDFDFDFFFFFFA4A4A4A4A4A4FFFFFFE4E4E4BFBEBED0D1D6959EF6293AFE0514FD0814FA2B39FA99A1F9D6D6DDC2C2C2E8E8E8FFFFFFA4A4A4A4A4A4FFFFFFA7A7A767676791908EBFC2D8A4ABFE5764FE5765FEA2AAFECED0E7AAAAA8777777AEAEAEFFFFFFA4A4A4A4A4A4FFFFFFD2D2D28080807B7B7ABDBDBDF7F7FCF1F2FEF2F3FEFAFAFEC8C8C88383837E7E7ED8D8D8FFFFFFA4A4A4A4A4A4FFFFFFF3F3F3CCCCCCD0D0D0EBEBEBFDFDFDFDFDFEFDFDFEFEFEFEF0F0F0D2D2D2C5C5C5F5F5F5FFFFFFA4A4A4A4A4A4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1042
Name=Korea (KR)
VersionID=4130

[About]
B1=닫기
Caption=정보
L1=고객지원:
L2=제작자:
L4=디자이너:
L5=라이센스
L6=변경사항

[Actions]
EqualizerFrame=이퀄라이저
Form.DockTo=결합
Form.DockToEdges=왼쪽 화면 옆으로|오른쪽 화면 옆으로|제일 윗 화면 옆으로|제일 아래 화면 옆으로
Form.DoMaximize=최대화
Form.Maximize=최대화|복원
Form.Minimize=최소화
Form.Minimize=최소화
Form.Pin=핀 창
Form.StayOnTop=제일 상단에 위치
Form.Undock=분리
Form.Visible=%s - 보기|%s - 감추기
PlaylistFrame=재생 목록
QuickSearch=빠른 검색 
Tabs.ScrollDown=스크롤 탭 뒤로
Tabs.ScrollUp=스크롤 탭 앞으로
Visuals.VisualMenu=시각화 목록

[AddLinkDialog]
btnOk=확인
Caption=주소 추가
lbLink=스트리밍중인 주소:
lbName=이름:

[AIMP]
acCopyTo=복사...
acFormsTogglePlaylistVisibility.h= 재생 목록 표시/숨기기
acFormsTogglePlaylistVisibility=재생 목록 표시/숨기기
acHelp=도움말
acMainAddFiles.h=파일 추가
acMainAddFiles=파일
acMainAddFolder.h=폴더 추가
acMainAddFolder=폴더
acMainAddPlaylist.h=재생 목록 추가
acMainAddPlaylist=재생 목록
acMainAddURL.h=URL 추가
acMainAddURL=URL
acMainBookmarksManager=북마크 관리자
acMainDSPManager=DSP 관리자
acMainDSPManagerCrossMixing=DSP 관리자 : 믹싱 옵션
acMainDSPManagerEQ=DSP 관리자 : 이퀄라이저
acMainDSPManagerVolumeNormalization=DSP 관리자 : 볼륨 정규화
acMainExit.h=AIMP3 닫기
acMainMinimize.h=최소화 = / 최대화
acMainOpenFiles.h=파일 열기(s)
acMainOpenFiles=파일 열기
acMainOpenFolder=폴더 열기
acMainOpenPlaylist.h=재생 목록 열기
acMainOpenPlaylist=재생 목록 열기
acMainStayOnTop=제일 상단에 위치
acMLCompressDB=데이터베이스 압축
acMLDeleteAll=데이터베이스에 등록된 모든 파일 삭제
acMLGroupingTreeDeleteSelected=데이터베이스에서 삭제
acMLLabelsDialog=라벨...
acMLMakeReport=보고서...
acMLMissedFiles=잘못된 파일...
acMLPlayFiles=재생
acMLPlaySelectedFiles=재생 선택
acMLReloadTagsForAllFiles=모든 파일의 태그를 다시 읽기
acMLReloadTagsForSelectedFiles=선택한 파일의 태그를 다시 읽기
acMLTableDeleteSelected=데이터베이스에서 선택 항목 삭제
acMLTableSendFilesToActivePlaylist=현 재생 목록에 추가
acMoveTo=이동...
acOpenFolder=폴더 열기
acOptionHotkeys.h=단축키 옵션
acOptionHotkeys=단축키
acOptionLangs.h=언어 설정
acOptionLangs=언어
acOptionPlugins.h=플러그인 설정
acOptionPlugins=플러그인
acOptions=환경 설정
acOptionShutdown.h=일정 옵션
acOptionShutdown=일정
acOptionSkins.h=인터페이스 설정
acOptionSkins=스킨
acPlayableFileCopyFileToClipboard.h=파일을 클립 보드에 복사
acPlayableFileCopyInfoToClipboard.h=클립 보드에 파일 정보 복사
acPlayableFileCopyToLastPath.h=마지막으로 선택한 폴더의 파일 재생목록 복사
acPlayableFileDeletePhysically=선택 파일을 재생 목록에서 물리적으로 제거
acPlayableFileShowFileInfo=현재 파일 정보
acPlayableFileToggleSwitchInPlaylist.h=재생 가능한 파일 (켜기/끄기)
acPlayerJumpToTime=시간 이동
acPlayerNextTrack=다음 파일
acPlayerPlayPause=재생/일시 정지
acPlayerPrevTrack=이전 파일
acPlayerRadioCapture=라디오 캡쳐
acPlayerRepeat=트랙 반복
acPlayerRepeatPartAB=부분 반복 "А-B"
acPlayerSeekBackward.h=뒤로 조금 이동
acPlayerSeekForward.h=앞으로 조금 이동
acPlayerShuffle=셔플
acPlayerStop.h=재생 정지
acPlayerStopAtEnd.h=현재 파일 이후 재생 정지
acPlayerVolumeDown.h=볼륨 -
acPlayerVolumeMute.h=음소거 (켜기/끄기)
acPlayerVolumeMute=음소거
acPlayerVolumeUp.h=볼륨 +
acPlaylistAddSelectedToBookmarks.h=즐겨찾기 추가
acPlaylistAddSelectedToQueue=대기열에 추가
acPlaylistClose=재생 목록 닫기
acPlaylistCloseOthers=다른 재생 목록 닫기
acPlaylistCopySelectedToClipboard=선택한 파일을 클립 보드에 복사
acPlaylistDeleteAll=전체 제거
acPlaylistDeleteDuplicates=중복 파일 제거
acPlaylistDeleteNonExists=오류 제거
acPlaylistDeleteNonSelected=선택에서 제외된 모든 파일 제거
acPlaylistDeleteSelected=선택한 파일 삭제
acPlaylistDeleteSelectedPhysically=선택 파일을 물리적으로 제거
acPlaylistDeleteSwitchedOff=사용할 수 없는 파일 제거
acPlaylistDeleteSwitchedOffPhysically=오류 파일 제거
acPlaylistFindInML=음악 라이브러리에서 찾기
acPlaylistFindNewFiles=새 파일 검색
acPlaylistFocusedItemShowQTE=파일 정보
acPlaylistInsertAfterPlayingItem=현재 위치 다음에 넣기
acPlaylistInsertToQueueBeginning=시작시 큐 추가
acPlaylistNew=새 재생 목록
acPlaylistNext.h=다음 재생 목록
acPlaylistPlayFocusedItem.h=선택 파일 재생
acPlaylistPlayFocusedItem=재생
acPlaylistPlayPrevious=마지막 플레이 목록 재생
acPlaylistPrev.h=이전 재생 목록
acPlaylistReloadFromPreimage=Preimage에서 데이터를 다시 읽기
acPlaylistRemoveSelectedFromQueue=대기열에서 제거
acPlaylistRename=재생 목록 이름 바꾸기
acPlaylistReverse.h=정렬 : 역순
acPlaylistReverse=역순
acPlaylistSave=재생 목록 저장
acPlaylistSortByArtist=아티스트를 기준으로 정렬
acPlaylistSortByDuration=재생기산을 기준으로 정렬
acPlaylistSortByFileName=폴더 정렬
acPlaylistSortByTitle=제목별로 정렬
acPlaylistSortRandomize.h=정렬 : 무작위
acPlaylistSortRandomize=정렬
acQueueClear=대기열 지우기
acQueueManager=대기열 관리자
acSearchAdvanced=고급 검색
acSearchQuick=빠른 검색 (시작 / 계속)
acSendToAudioConverter.h=오디오 변환기로 보내기 
acSendToAudioConverter=오디오 변환기
acSendToTagEditor.h=태그 편집기에 보내기
acSendToTagEditor=태그 편집기
acUtilsAudioConverter=오디오 변환기
acUtilsAudioLibrary=오디오 라이브러리
acUtilsTagEditor=태그 편집기
acVisualFullScreen.h=전체 화면의 시각화 모드
acVisualFullScreen=전체 화면
acVisualNext.h=다음 시각화
acVisualNormal.h=표준 시각화 모드
acVisualNormal=표준
acVisualPrev.h=이전 가시화
CategoryMenu=카테고리
CategoryOptions=옵션
ClearPls=재생 목록 지우기
CM_DEL=재생 목록에서 제거
CM_SEL=선택한 파일
CountLabel.h=재생 목록의 파일 개수
ItmEQPos=왼쪽에 이퀄라이저 표시
LengthLabel.h=재생 목록 재생시간 합계
miCountdown=카운트 다운
miMLCreateDynPlaylist=스마트 재생 목록 만들기
miMLGroupingPreset=그룹화
miMLGroupingPresetAdd=추가...
miMLGroupingPresetEdit=편집...
miMLGroupingPresetRemove=삭제
miMLLabelsExclude=라벨 해제
miMLLabelsInclude=라벨 설정
miMLManageDB=데이터베이스
miMLReload=새로 고침...
miMLTableSendToPlaylist=재생 목록에 보내기
miMLTableViewAlbumThumbnails=보기: 앨범 썸네일
miMLTableViewDefault=보기: 테이블
miMLTableViewGroupDetails=보기: 그룹 세부 정보
miPersonalSettings=개인 설정
miPlaylistNewSmart=새로운 스마트 재생 목록
miReadOnly=변경사항 잠그기
miSelectAll=모든 파일 선택
miSelectNone=선택 항목 없음
miSelectPls=재생 목록 선택
miSendToPlaylist=다른 재생 목록에 보내기
miSortByPatternOptions=옵션
N6=태그 재 검색
N20=대기열
N22=트레이
N31=시각화 모드
N35=표시 창
N36=이퀄라이저
N37=시각 창
N38=(모두 숨기기)
N40=시각화
N41=스킨
N43=도움말
N47=종료
N56=유틸리티
N70=단축키 일시 중지
N75=유틸리티
N79=상태 표시
N80=프리셋 불러오기
N81=프리셋 저장
N83=모든 효과 설정 초기화
N84=이퀄라이저 설정 초기화
N85=모두 최소화
N86=모두 최대화
N90=플레이어
N91=재생/일시 정지
N92=정지
N93=파일 추가
N95=이전 트랙
N96=다음 트랙
N98=볼륨
N114=유사한 범주로 병합
N115=모든 유사 범주 병합
pmAdd.h=메뉴 추가
pmDelete.h=메뉴 제거
pmEqualizer.h=이퀄라이저 설정
pmMainMenu.h=메인 메뉴
pmManagePlaylist.h=재생 목록 관리
pmMisc.h=기타 메뉴
pmMLDelete.h=메뉴에서 항목 제거
pmMLGroupingPresets.h=설정을 그룹화
pmMLLabels.h=라벨 메뉴
pmMLMainMenu.h=메인 메뉴 - 음악 라이브러리
pmMLMisc.h=기타 메뉴
pmPlaylistList.h=재생 목록
pmQuickOptions.h=빠른 설정
pmSorting.h=메뉴 정렬
pmUtilities.h=유틸리티
SentToNewPLS=새 재생 목록
SizeLabel.h=재생 목록 파일 크기
TCFixFloat=핀 알림 표시줄
TL=트랙 목록 저장
TrayCotnrol=미니 플레이어 보기

[AIMPML]
Added=추가
Album=앨범
AlbumArtist=앨범 아티스트
Artist=아티스트
Bitrate=비트 레이트
BPM=BPM
Channels=채널
Composer=작곡가
Copyrights=저작권
DiskNumber=디스크 #
Duration=지속
FileFormat=파일 형식
FileName=파일 이름
FileSize=파일 크기
Genre=장르
Labels=레이블
LastPlayback=마지막 재생
PlaybackCount=재생 횟수
Publisher=발행자
Rating=평가 순위
SampleRate=샘플 속도
Title=제목
TrackNumber=트랙 #
URL=링크
UserMark=마크
Year=년

[AIMPML.Controls]
History=재생된 내용
None=(없음)
SetNewLabel=새 레이블...
ShowAll=(모두보기)
UnsetAllLabels=모든 라벨 설정 해제

[AIMPML.Reports]
AlbumCount=앨범 개수:
ArtistCount=아티스트 개수:
Common=통계량
FavoriteAlbums=즐겨 찾기 앨범 (톱 %d)
FavoriteArtists=좋아하는 아티스트 (톱 %d)
FavoriteGenres=좋아하는 장르 (톱 %d)
FavoriteTracks=좋아하는 트랙 (톱 %d)
GenreCount=장르 개수:
L1=재생 횟수:
L2=트랙 수
L3=전체 기간 (~)
L4=아티스트
L5=경청
L6=합계
TrackCount=트랙 수:

[AIMPMLFilterEditorDialog]
btnCancel=취소
btnOK=확인
Caption=필터 매개 변수
cbLimit=최대 트랙의 수:
cbSortBy=정렬 기준:
L1=규칙

[AIMPMLFilterEditorDialog.FilterControl]
C=규칙 추가
G=그룹 추가
Op0=같은
Op1=다른
Op2=사이에
Op3=적게
Op4=작거나 같음
Op5=큰
Op6=크거나 같음
Op7=포함
Op8=시작
Op9=끝
R=삭제

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=지우기
btnEditFilter=편집...
Caption=템플릿 그룹화
L1=이름을 자동으로
L2=필드를 기준으로 그룹
L3=사용자 정의 필터
lbName=이름
lvAvailable=사용 가능한 필드
lvGroup=사용중인 필드

[AIMPMLLabelsDialog]
acMoveLeft=라벨 설정
acMoveRight=라벨 설정 해제
acRemove=라벨 제거
acRename=라벨 이름 바꾸기
btnCancel=취소
btnOK=확인
C1=라벨
C2=사용 가능한 라벨
Caption=라벨
L1=라벨 이름 입력
L2=추가
miSetToAll=모든 파일에 적용
miUndoSetToAll=취소 : 모든 파일에 적용

[AIMPMLMissedFilesDialog]
acApply=검사 적용
acFind=검색...
acRemoveSelected=데이터베이스에서 선택하여 삭제
acReplace=파일 이름 바꾸기...
Caption=잘못된 파일

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=잘못된 파일
c[1]=으로 대체
c[2]=규칙 준수 수준

[AIMPMLMonitoringSettingsDialog]
acAdd=추가
acDeleteAll=모두 삭제
acDeleteSelected=선택 삭제
acUpdate=업데이트
btnClose=닫기
Caption=파일 추가
CB1=이동하거나 이름을 바꿀 파일을 검색
CB2=데이터베이스에 존재하지 않는 파일 삭제
CB3=태그 새로 고침
cbMinFD=지속시간이  적은 경우:
cbMinFS=크기가 작은 경우:
cbScanOnStartup=시작시 응용 프로그램에서 새 파일을 확인
cbTrackChanges=실행하는 동안 변화 모니터링
GB1=모니터링
GB2=업데이트하는 동안 수행
gbFiltBy=파일 건너 뛰기
L1=파일 확장자가 다음인 경우:
L2=음악 라이브러리의 데이터베이스의 콘텐츠 업데이트를 원할 경우 "업데이트"버튼을 클릭
pcpFolders=폴더
pcpSettings=설정

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=폴더
c[1]=하위 폴더

[AIMPMLPreimageDialog]
Caption=스마트 재생 목록 - 음악 라이브러리

[AIMPPlaylistFoldersPreimageDialog]
acAdd=추가
acDeleteAll=모두 삭제
acDeleteSelected=선택 삭제
btnCancel=취소
btnOk=확인
Caption=스마트 재생 목록 - 폴더
cbSyncOnChanges=실행하는 동안 변화 모니터링
cbSyncOnStartup=응용 프로그램 시작시 변경 확인

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=폴더
c[1]=하위 폴더 포함

[AIMPSendToDialogForm]
cbDefault=기본으로 적용
cbSaveStructure=저장 경로의 구조
gbAdditionals=복사할 추가 파일
gbPath=복사 대상 경로
gbRename=템프릿으로 이름 변경
L1=복사|이동
L2=에 이동|에 복사
L3=복사 옵션|이동 옵션
lbAdditionals=메인 파일과 함께 대상 경로에 복사 됩니다.\n; - 구분자, * - 파일 이름을 알수없는 부분

[ATEAutoTagForm]
C1=변경 전
C2=변경 후
c[0]=파일이름
c[1]=앨범
c[2]=아티스트
c[3]=장르
c[4]=제목
c[5]=트랙번호
c[6]=년도
Caption=파일이름을 사용하여 태그 자동완성

[ATEChangeRegisterDialog]
Caption=케이스 및 음역 변경
CB1=태그:
GB1=액션
L1=케이스:
L2=음역:
L3=필드

[ATEForm]
A1=자동번호매기기 (XX)
A2=이름변경하기
A3="%s" 형식으로 변경
A4=적용
A9=분석된 파일 건너 뛰기
acEdit=모든 필드 편집
aSave=저장
aTag.h=자동채우기
B1.h=케이스 및 음역 변경
B5=태그 새로고침
btnBPM.h=BPM
btnRG.h=Replay Gain재생이득
Caption=AIMP3: 고급 태그 편집
cbSubFolders=하위 폴더와 함께
lbNoData=(미리보기할 파일이 없음)
miBPMAnalyze=선택 분석
miDelete=지우기
miDeletePhys=물리적삭제
miGroupBy=그룹으로
miGroupByFolder=상위 폴더에 의해
miGroupByNone=그룹화하지 않음
miJumpTo=폴더로 이동...
miNumCfm=확인 물어보기
miRgAlbum=선택된것 검사: 앨범 하나로
miRgFile=선택된것 검사: 앨범은 제외하고
miRgMAlbum=선택된것 검사: 앨범의 태크를 취하기
miRgRemove=태그에서 ReplayGain 정보 제거
miSoundOut=재생 옵션
TM0=하드 드라이브에 있는 파일
TM1=사용자가 추가한 파일

[ATEForm.lvTable]
c[0]=№
c[1]=디스크 №
c[2]=파일이름
c[3]=제목
c[4]=아티스트
c[5]=앨범
c[6]=년도
c[7]=장르
c[8]=비트 전송률
c[9]=지속
c[10]=형식
c[11]=표지
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=크기

[ATERenameForm]
btnRename=이름 바꾸기
Caption=이름 변경 옵션
CB1=미리 보기
CB2=파일의 복사본으로 작업
GB1=템플릿으로 파일 이름 변경
GB2=선택한 폴더로 파일 이동
GB3=찾기 및 바꾸기
GB4=레지스트리
GB5=음역
L1=찾기:
L2=양식에 "\"를 사용하면 특정 폴더 안에 파일을 넣을 수 있습니다 (%Y\%A - %T)
L3=다음으로 교체:

[ATESaveParams]
Caption=저장 옵션

[AutoTag]
bOk=적용
Caption=자동채우기
CB1=값을 가지고 있으면 입력란 채우지 않기

[BookmarkEditDialog]
btnOk=저장
Caption=북마크 편집기

[BookmarksManagerDialog]
acItemAddFile=추가 : 파일
acItemAddFolder=추가 : 폴더
acItemAddLink=추가 : 주소
acItemEdit=편집
acItemRemove=제거
B1=재생 목록에 추가
B2=재생
btnAdd=추가
btnClose=종료
Caption=북마크 메니져

[BookmarksManagerDialog.lvItems]
c[0]=제목
c[1]=경로
c[2]=위치
c[3]=참고

[CommonDialogs]
B1=확인
B2=취소
B3=새 폴더
L1=선택 폴더
L2=하위 폴더 포함
SA=전부선택
SN=선택제거

[ConfirmDialog]
B1=교체
B2=모두 교체
B3=건너뛰기
B4=모두 건너뛰기
B5=이름바꾸기
B6=취소
Caption=바꾸기
gbFile1=파일 바꾸기
gbFile2=새 파일

[CONTEXT]
0=AIMP3로 열기
1=재생
2=재생목록에 추가
3=대기열에 추가
4=북마크에 추가
5=태그 편집
6=다른 형식으로 변환

[Converter]
actAddFiles=파일 추가
actAddFolders=폴더 추가
actAddPlaylist=재생 목록 추가
actDeleteAll=지우기
actDeleteSelected=선택 삭제
bAdd.h=추가 파일 / 폴더
bDelete.h=파일 제거
bQuickOptions.h=옵션
bSettings=옵션
bStart=시작
bStop=중지
Caption=AIMP3: 오디오 변환기
csCancel=취소
csDone=완료
csError=오류
csWaiting=대기
lbEncoder=형식:
lbMode=인코딩 모드
lbTargetFileName=파일 이름 바꾸기:
lbTargetFolder=변환 파일 이동 저장:
lbTimeElapsed=경과 시간:
lbTimeLeft=남은 시간:
lbTotalProgress=전체 진행:
miDeleteSource=변환 후 원본 파일 삭제
miSavePathStructure=대상 경로에 파일 이동시 디렉토리 구조 저장
miShutdownWhenDone=변환 후 시스템 종료 
miUncheckSuccessful=변환 후 파일의 체크표시 제거
Modes=단일 소스 - 단일 결과 | 전체 소스 - 단일 결과
PatentedCodecsWarning=소프트웨어 특허(저작권) 문제로, 우리는 "%s" 인코딩 소프트웨어를 배포할 수 없습니다..\n\n이 기능이 필요한 경우 누락된 라이브러리 "%s"를 다운로드하여 설치하십시오.\n\n더 자세한 정보는 다음 사이트 참조 하십시오: %s
PatentedCodecsWarningTitle=다른 형식으로 변환

[Converter.lvTable]
c[0]=이름
c[1]=크기
c[2]=형식
c[3]=№

[ConverterEncoders]
bOk=적용
cbAsInput=소스 파일의 이름으로
cbChangeFormat=포맷 변경
cbCorrectionFile=수정 파일 생성
cbIncludeMD5=파일 체크섬을 포함 
cbModeHybrid=하이브리드
cbModeLossless=무손실
gbMode=모드
lbBestC=최고 압축
lbBestQ=최고 품질 
lbBitDepth=샘플 형식:
lbBitrate=비트 레이트: 
lbBitrateMode=모드:
lbChannels=채멀:
lbCompression=압축:
lbLeast=빠른 압축:
lbMost=최고 압축:
lbQuality=품질:
lbSampleRate=샘플 속도:
scParams=매개 변수

[CopyDialog]
0=복사...
1=이동...
2=멈춤
3=계속

[DropForm]
CB1=다시묻지않습니다.
RG1=끌어 놓기

[DSPDialog]
btnEqPresets=설정 사전
btnReset=기본값으로 재설정
CB1=음성 제거 (스테레오 만 해당)
CB3=사운드 페이딩 (일시정지 / 일시정지해제)
CB4=트랙 탐색시 사운드 페이딩 사용
CB5=부드러운 볼륨 전환
CB6=이전과 다음 트랙 혼합
CB7=트랙의 시작 부분에 볼륨 페이드 인
CB8=트랙의 끝 부분에 볼륨 페이드 아웃
cbEqSwitch=이퀄라이저 전환
GB1=재생 이득을 통한 볼륨 정규화
GB2=수동 트랙 전환
GB3=자동 트랙 전환
GB4=리플레이 게인
L1=* 마우스 우클릭으로 값을 재설정할수 있습니다.
L2=DSP 프러그인:
L4=음량 표준화
L5=현재 값:
L6=프리 앰프의 상단 임계 값 :
L7=프리 앰프의 낮은 임계 값 :
L9=기본값 :
L10=대상 볼륨 크기 :
lbChorus=코러스
lbEcho=에코
lbEnhancer=향상
lbFlanger=플랜저
lbPitch=음조
lbPreamp=프리앰프
lbReverb=반향
lbSpeed=속도
lbTempo=박자
lbTrueBass=베이스
R2=태그값 사용
R3=실시간 파일분석을 통하여
RB1=기능 사용 없음
RB2=트렉과 트렉사이 일시정지
tcpAutoVolume=볼륨 정상화
tcpCrossMixing=혼합 옵션
tcpSoundEffects=사운드 효과

[DSPDialog.cbReplayGainSource]
i[0]=소스 : 파일
i[1]=소스 : 앨범

[EditorForm.RegisterFmt]
i[0]=변경없이
i[1]=모든영단어 처음을 대문자로 시작
i[2]=처음영단어 처음을 대문자로 시작
i[3]=모든영문자를 대문자로
i[4]=모든영문자를 소문자로

[EQPresetsDialog]
B1=적용
B2=취소
B3=지우기
B4=복원
Caption=이퀄라이져 설정

[HotkeysGroups]
Common.Dialogs=일반: 대화 상자
Common.SendTo=파일: 보내기...
Common=공통
MusicLibrary.GroupingTree=음악 라이브러리: 트리 그룹화
MusicLibrary.Table=음악 라이브러리: 테이블
MusicLibrary=음악 라이브러리: 일반
Player.Navigation=플레이어: 네비게시션
Player.PlayableFile=플레이어: 재생 가능한 파일
Player.PlaybackControl=플레이어: 재생 제어
Player.Visualizations=플레이어: 시각화
Playlist.AddFiles=재생 목록: 파일 추가
Playlist.Deletion=재생 목록: 파일 삭제
Playlist.Search=재생 목록: 검색
Playlist.SelectedFiles=재생 목록: 선택 파일
Playlist.Sorting=재생 목록: 정렬
Playlist=재생 목록

[InfoBar]
CB1=재생 파일 정보 보이기
CB2=외쪽에서|오른쪽에서|중앙에서
CB3=바탕화면 상단에 표시|바탕화면 하단에 보이기
CB4=앨범 표지 표시
CB6=바탕화면 위에 보이기
CB7=배경에만 적용
CB8=항상보기
GB5=내용
L3=표시 시간:
L5=텍스트 정렬:
M1=배경
M2=행 %d
M3=폰트(글꼴)
M4=글자 색
P1=알림 표시줄
RB2=빠른 파일 정보
T0=동작
T1=템플릿
T2=보기

[MSG]
1=새 재생 목록
2=이름 입력
3=음악 라이브러리
4=파일이 하드 디스크에서 삭제됩니다! 계속하시겠습니까?
5=(기본)
6=파일이나 폴더를 찾을 수 없습니다!
7=트레이로 최소화
8=기본 창으로 표시
9=이름 바꾸기
10=볼륨
11=위치
12=재생
13=처음부터 재생
14=일시정지
15=사용자 정의 설정
16=모두 선택
17=끄기|켜기
18=파일 보내기
19=이 단축키를 잘못 지정하였거나 이미 다른 응용프로그램에서 사용되고 있습니다.
20=멀티미디어 키를 사용합니까?
21=메인 창의 위치에 의해 정의
22=파일에 쓰기
23=미리보기
24=최상위의
25=파일 변경 사항을 저장하지 못했습니다 "%s", 다른 응용 프로그램에 의해 잠겨 있는것 같습니다.
26=변경사항을 파일에 적용합니까? 
27=작곡가
28=메인 화면의 위치에 의한 결정| 화면 % d : 두번째 (% 의) | 화면 % d : 첫번째 (% s)
29=폴더 %s 는 존재하지 않습니다
30=플러그인 중 하나를 제거할 수 없습니다, 다른 응용 프로그램에서 사용 중 인것 같습니다:
31=완료...
32=하나의 재생 목록 모드:\n잠겨 있기 때문에 재생 목록을 변경할 수 없습니다!
33=검색
34=로컬 파일
35=그룹 없음
36=파일 찾기...
37=읽기 전용|역상 이미지 할당 
38=이 옵션은 비활성된 하나 이상의 재생 목록을 만듭니다.\n이 옵션을 선택하면 기존 재생 목록탭이 자동으로 닫히게 됩니다.
39=품질
40=다른 이름으로 저장
41=인터넷에서 다운로드
42=형식:
43=(기본)
44=속도
45=밸런스
46=열기 ... | 버퍼링 ...
47=라디오 녹음
48=이름
49=등록
50=이 키는 이미 사용되고 있습니다.!
51=지정시간으로 이동:
52=잘못된 형식
53=새로운 버전이 있습니다. 지금 다운로드 하시겠습니까?
54=사운드 폰트
55=현재 상태
56=폴더내 파일을 정렬하는 문자"\" 패턴
57=통계를 재설정 하시겠습니까?
58=새로운 템플릿
59=물리적으로 파일 제거|시스템 오류로 삭제되지 않은 파일:
61=작업이 완료되지 않았습니다. 종료 하시겠습니까?
62=일부 작업이 아직 완료하지 않았습니다! 작업을 중단 하시겠습니까?
63=파일 검색:
64=크기:
65=생성일:
66=버퍼링 ...
67=업데이트 중...
68=완료!\n새로운 데이터베이스 크기: %s\n저장: %s.
69=적용
70=취소
71=관리자 권한이 필요합니다
72=파일 유형
73=로드 중...
74=프로필 폴더
75=템플릿을 기준으로 정렬
76=현재 파일:
77=자동 검색
78=새 파일:
79=투명도
80=미리보기
81=가사
82=바로가기
83=저작권:
84=변경 사항은 응용 프로그램을 다시 시작한 후에 적용됩니다
85=새로운 파일만 추가
86=복사
87=붙이기
88=잘라내기
89=소스
90=결과
91=태그가 발견되지 않았습니다. - \파일명이 변경되지 않습니다.
92=모두 | 애드온 | 디코더 | 비주얼 | DSP
93=파일 추가 ...
94=반복 부분 "А-B" [꺼짐]|포인트 "А" 지정|반복 부분 "А-B" [켜짐]|
95=다시연결 %s 초
96=경고! 이 작업은 프리셋 리스트를 기본값으로 재설정합니다!
97=종료시 플레이어 상태를 저장
98=최소화시 트레이에 미니 플레이어 사용
99=프리셋 편집기
100=앨범
101=웹 주소
102=아티스트
103=곡명
104=코멘트
105=장르
106=태그 제거
107=년도
108=트랙 #
109=디스크 #
110=앨범 표지
111=사운드 폰트를 찾을 수 없습니다 또는 잘못되었습니다.
112=<none>
113=완료!
114=이 작업은 데이터베이스에서 모든 파일 및 통계를 삭제합니다! 계속하시겠습니까?
115=재생시간
116=파일|Folder|재생 목록
117=재생된 시간
118=추가된 시간
119=등급
120=재생목록 목록
121=지연
122=닫기
123=파일을 클립보드로 복사
124=태그 편집기 열기
125=카탈로그
126=기다려주십시오 ...
127=종료 카운트
128=복사 % s|이동 % s
129=자동 필터 (RMB-템플릿 선택)
130=앨범 아티스트
131=변환:
132=이름 바꾸기
133=설정
134=일시중지
135=크기 조정 ...
136=설정이 변경되었습니다. 변경된 설정을 저장하시겠습니까?
137=이동식 드라이브|CD-드라이브
138=적용
139=PC는 % s 초 후 종료됩니다
140=발행자
141=데시벨
142=경고! 이 출력의 디바이스 유형이 AIMP에 사용되는 경우 다른 프로그램은 사운드를 출력 할 수 없을 것입니다.
143=역상 이미지 : | 없음 | 재생 목록 또는 폴더 | 음악 라이브러리|재생 목록

[Options]
bCancel=닫기
Caption=옵션

[OptionsFrameAddFiles]
C1=파일 추가
C9=일반
C10=외부 응용프로그램에서 파일 열기
C11=끌어다 놓기
CB1=사용자에게 물어보기
CB2=재생 목록에 CUE 파일을 추가하여 확장
CB6=자동검색된 목록을 파일에 추가
CB9=파일열고 바로 재생
CB15=파일추가하고 바로 재생
CB19=바로 재생 시작
CB47=하나의 파일이 전송되면 현재 재생 목록에 추가
CB48=새 탭에서 재생 목록 파일 열기
CB49=하나의 파일이 전송되는 경우 폴더에 추가
CB59=파일이름 순 정렬
L1=기본동작:
L7=파일을 막 열었을때:

[OptionsFrameAddFiles.CBA]
i[0]=재생목록 새로 만들기 
i[1]=현재 재생목록에 추가
i[2]=빈 재생목록에 추가하기 "기본"

[OptionsFrameAddFiles.RG4]
i[0]=현재 위치에 파일추가
i[1]=재생목록 끝에 파일추가
i[2]=재생목록 처음에 파일추가
i[3]=재생목록  섞기

[OptionsFrameAlbumArtManager]
B1=캐쉬 청소
C1=자동 검색 옵션
C2=캐싱 옵션
Caption=앨범 아트
GB1=인터넷에서 찾기
GB2=캐싱 허용
GB3=파일 폴더에서 찾기
L1=인터넷에서 앨범 아트를 다운로드 하기위하여서는 플러그인의 설치를 필요로 합니다.
L2=다운로드 최대 파일 크기 :
L3=디스크 억세스 캐싱의 감소는, 인터넷 트래픽을 절약하고, 앨범 아트의 검색을 가속화 합니다.
L4=캐시 다음부터 기록을 제거:
L5=일자
L6=상태 :

[OptionsFrameAssoc]
B1=파일 형식
C1=파일 연결
CB1=오디오 파일
CB2=재생 목록
CB3=스킨

[OptionsFrameConvertor]
C1=변환 설정 
C18=동작
Caption=변환기
CB1=테이블에 추가로 큐 시트 파일에서 파일을 확장
L1=스레드:
L2=[!] CPU 코어의 개수로부터 스레드의 최대 개수.

[OptionsFrameFace]
C2=인터페이스 옵션
C3=투명도
Caption=인터페이스
CB1=반투명으로
CB2=검색바에 재생 가능한 파일의 파형 표시
CB3=다른윈도우 창에 에니메이션 창 보이기 또는 숨기기 
CB4=데스크탑 툴바 모드에 에니메이션 창 보이기 또는 숨기기
CB5=재생 가능한 파일에 스펙트럼 애니메이션
CB28=시각화 화면 애니메이션 적용
CB30=페이딩 이펙트 버튼 적용
CB35=재생목록탭 스크롤 부드럽게
CB38=윈도우창이 활성화되어있으면 투명도 비활성화
CB39=마우스포인터가 윈도우면 투명도 비활성화
CB42=투명도 부드럽게
CB52=윈도우창과 AIMP플레이어를 자동으로 자석처럼 붙게하기
L1=스킨이 기능을 지원해야함

[OptionsFrameHotkeys]
B10=기본
C1=단축키
c[0]=명령 이름
c[1]=로컬l
c[2]=Global 1
c[3]=Global 2

[OptionsFrameLang]
C1=인터페이스 언어 선택
Caption=언어
L1=유니코드가 아닌 경우 선택하세요.
L2=일반
L3=추가
L4=이전

[OptionsFrameMLMain]
B1=파일 모니터링...
C1=음악 라이브러리
Caption=음악 라이브러리
CB1=사용자 설정 표시
CB2=재생 시작
CB3=재생 권한을 가지고 있음
CB4=사용자 정의 파일에 등급 마크가 설정되어 있지 않음
CB5=오디오 파일의 태그에 사용자 정의 표시를 저장
CB6=항상 하위 폴더의 내용 표시
CB7=가능하면 빈 그룹의 레벨을 결합
GB1=공통의
GB2=데이터베이스에 파일 추가
GB3=평점
GB4=재생 횟수
L1=파일 재생시간의 최소값
L2=재생완료 후 다음 재생::\n 4분 이하인 경우
L3=마지막 평점을 기반으로 등급 계산:
L4=일

[OptionsFrameNet]
C21=인터넷 연결 옵션
Caption=연결 옵션
CB1=직접 연결
CB2=시스템 기본값으로
CB3=프록시 직접 설정
L79=시간초과:
L98=비밀번호:
L106=서버:
L107=포트:
L108=사용자:

[OptionsFramePlayer]
Caption=플레이어
CB21=항상위에 유지
G1=제어
GB4=단축키로 플레이어 제어
GB5=마우스로 제어
GB15=문자열 서식 파일을 클립 보드에 복사
L14=단축키를 눌러 재생위치 변경 
L16=단축키를 눌러 볼륨 조정
L33=마우스 가운데 버튼 클릭:

[OptionsFramePlayer.MOBox]
i[0]=(제어없음)
i[1]=재생/일시정지
i[2]=파일추가

[OptionsFramePlayerBehavior]
C1=자동
CB7=하나의 파일로 재생 목록 반복
CB22=현재 파일이 삭제 된 경우 재생을 중지
CB32=트랙에 대한 이퀄라이저 미리 설정
CB48="이전 / 다음 파일 '버튼을 통해 재생 목록을 탐색하는 동안 플레이어의 상태 저장
CB58=자동으로 다음 트랙으로 이동
GB1=공통
GB2=프로그램 시작시
GB3=재생 모드
GB4=재생 목록의 끝
L1=재생 모드:

[OptionsFramePlayerBehavior.RG1]
i[0]=재생 시작
i[1]=플레이어의 상태를 다시 시작
i[2]=아무것도하지 않음

[OptionsFramePlayerBehavior.RG2]
i[0]=다음 재생 목록으로 이동
i[1]=재생 목록 반복
i[2]=대기

[OptionsFramePlayerBehavior.RG3]
i[0]=표준
i[1]=트렉 반복
i[2]=뒤섞기

[OptionsFramePlaylistBehavior]
C6=행동
C19=재생 목록을 마우스 휠 스크롤로
Caption=재생 목록
CB1=탭을 닫을 때 재생 목록 삭제
CB2=새로운 재생 목록을 "즐겨 찾기"에서 열기
CB3=절대 경로에 파일 저장 (권장)
CB4=재생 목록을 "기본값"에 저장
CB8=재생시 목록 이름 요청
CB31=종료시 대기열 저장
CB46=탭을 더블 클릭시 재생 목록을 닫음
CB56=하드 드라이브에서 파일을 제거 할 때 확인 요청
CB57=단일 재생 목록 모드
GB1=절약
GB2=공통
L12=일반 스크롤
L18=눌려서 "%s" 스크롤

[OptionsFramePlaylistView]
bCancel=취소
bOk=확인
C1=외관 옵션
Caption=외관
CB50=선택한 파일 정보 표시하기
cbAbsoluteNumeration=절대번호 보기
cbGroupMode=활성화 그룹
cbMergeGroups=유사한 범주를 자동병합
cbShow2ndLine=두 번째 줄에 정보 보기
cbShowDuration=재생시간 칼럼 보기
cbShowExpandBtns=그룹확장버튼 보기
cbShowMarks=등급 표시
cbShowNumbers=트랙 번호 보기
cbShowSwitches=스위치 칼럼 보기
ddZoom=확대
gbFormating=포맷 설정
gbGrouping=그룹화 설정
gbLayoutSettings=레이아웃 설정

[OptionsFramePlugins]
B1=다시 시작
Caption=플러그인
L1=플러그인
lbURL=더 많은 플러그인 가져 오기
N1=삭제
N2=선택 한것 가져오기
N3=모두 가져오기
N4=선택 한것 빼기
N5=모두 빼기

[OptionsFramePlugins.cbFilter]
i[0]=모두
i[1]=로드
i[2]=언로드
i[3]=미사용

[OptionsFrameRadioCap]
C1=일반 설정
C22=인터넷 라디오 녹음
Caption=인터넷 라디오
CB65=무손실 녹음 (MP3 / AAC / AAC+)
CB66=파일에 태그 쓰기
CB67=기록쓰기 (CUE-log)
CB68=백그라운드 기록을 위한 버퍼 크기:
CB69=지속시간이 작은 파일은 삭제:
GB6=녹음 옵션
GB9=파일 분할
L1=연결이 끊어져 다시 연결한 힛수:
L2=사용자 에이전트:
L3=버퍼크기:
L13=시간:
L24=파일 이름 형식:
L25=크기:
L85=저장폴더 지정:

[OptionsFrameRadioCap.cbBreakType]
i[0]=트랙으로 분할
i[1]=파일 크기로 분할
i[2]=시간으로 분할

[OptionsFrameRunningLine]
C13=실행 라인
CB75=순환
GB1=라인 애니메이션 실행
GB3=라인 템플릿 실행
L10=업데이트 간격:
L35=표시방향:
L36=이동방향:

[OptionsFrameRunningLine.rsRun]
i[0]=사용 안함
i[1]=왼쪽
i[2]=오른쪽

[OptionsFrameRunningLine.rsShow]
i[0]=사용 안함
i[1]=왼쪽
i[2]=오른쪽
i[3]=위
i[4]=아래

[OptionsFrameSkins]
B2=찾아보기...
C1=스킨
lbURL=더 많은 스킨 가져 오기
miDelete=삭제

[OptionsFrameSort]
L1=[!] 사용 "%!" 역순 정렬을위한 매크로

[OptionsFrameSystem]
C1=시스템
Caption=시스템
CB2=작업 표시 줄에서 현재 트랙 정보 표시
CB3=현재 파일 정보 스크롤 할 수 있도록 허용
CB4=재생 진행 상태 표시
CB5=작업 표시 줄 버튼에 플레이어 상태 표시
CB6=진행률 표시 색상으로 플레이어 상태 표시
CB7=오디오 스트리밍에 "부정확한" 상태 사용
CB18=전원 오프시 표시 방지
CB23=Explorer 상황에 맞게 메뉴 추가
CB24=CD / DVD 자동 실행 메뉴에 추가
CB40="Run" 메뉴에 링크 추가
CB41=기본 응용 프로그램 목록에 추가
CB60=자동 실행
GB1=통합
GB2=작업 표시 줄에 버튼 표시
L1=[!] 플레이어 창 활성화
L99=우선

[OptionsFrameTrackList]
C4=곡 목록 내보내기 옵션
Caption=곡 목록 내보내기
CB54=숨겨진 재생목록 기록 내보내기
CB55=재생목록 카테고리 내보내기
L26=기본 서식:
L27=정렬방식:

[OptionsFrameTray]
C15=일반
C16=파일 정보
C17=마우스 컨트롤
Caption=트레이
CB1=트레이로 최소화
CB2=시작시 트레이로 최소화
CB3=트레이로 최소화시 미니 플레이어보기
CB4=트레이 아이콘에 재생 상태 표시
CB5=트레이 아이콘 항상 보기
CB13=마우스 포커스에 파일 정보 표시
L30=원 클릭:
L31=더블 클릭:
L32=마우스 중앙버튼 클릭:
L34=지연시간:

[OptionsFrameTray.TrayCmd]
i[0]=(비활성 화됨)
i[1]=보기/숨기기
i[2]=상단으로 이동
i[3]=파일 정보
i[4]=AIMP 볼륨 컨트롤러
i[5]=재생/일시 중지
i[6]=추가 및 파일을 재생
i[7]=다음 파일
i[8]=이전 파일

[OptionsFrameVisual]
C23=시각화
CB68=부드러움 사용
CB71=시각화 변경 시간:
GB7=전체화면 모드
GB10=시각화 변경
L21=전체화면 시작시 디스플레이:
L23=[!] 느리게 렌더링 되는 대신에 확대 시 더 좋은 이미지를 제공

[OptionsSoundOutFrame]
C1=재생 옵션
Caption=재생
CB2=로그형식 볼륨 조절기
L1=사운드 출력 유형:
L2=장치:
L3=옵션:
L4=캐시 크기:
L5=출력 프로그램에서 사용되는 채널 선택

[OptionsSoundOutTransformFrame]
B1=DSP 관리자
C1=변환 옵션
CB1=채널 혼합 개수
CB1Hint=스테레오 서라운드 에뮬레이션 /  모노 \n 스테레오 멀티 파일을 스마트한 변환 / 모노
CB2=안티 클리핑
CB2Hint=0dB에서 스크래치 효과 및 소음 방지
CB3=디더링
CB3Hint=샘플링 깊이를 감소 할 때 왜곡 억제
GB1=음악 추적
GB2=공통
L1=리샘플링:
L2=속도
L3=품질

[PlaylistsManagerDialog]
acImport=재생 목록 가져오기...
acImportDirs=폴더 목록 가져오기...
acRemove=디스크에서 선택한 항목 제거
btnPreimage=설정
cbReadOnly=변경 금지
L1=공통
L2=개인 설정
L3=활성 재생 목록
L4=비활성 재생 목록
L5=미리보기
lbPreimage=사전이미지:
lbPreimageNotes=사전 이미지는 재생 목록이나 폴더, 현재 재생 목록에 대한 소스데이터입니다. 사전 이미지와 동기화하려면, "사전 이미지에서 데이터를 다시 읽기"를 클릭.\n\n [!] 동기화는 한 방향으로만 수행됩니다: 사전 이미지 -> 재생 목록.
lbStorage=위치:

[PLS]
N1=파일 절대 경로
N2=템플릿에 의해 재생 목록에 추가 한 후 파일 정렬:
N3=추가
N20=제거
N22=허용
N23=허용안함
N36=즐겨찾기
N37=추가
N39=편집

[QTEAlbumArtEditor]
btnCancel=취소
btnOk=확인
Caption=앨범 아트 편집기
lbScale=범위:
lbSizes=크기:
pnlCrop=절단
pnlScale=크기 조정

[QTEForm]
bCopyTo=복사...
Caption=빠른 태그 편집기
L1=로드
L2=저장
L3=파일에서 앨범 아트을 제거하려면이 옵션의 선택을 해제
T1=기본
T2=가사
T3=CUE
T4=정보

[QueueDialog]
Caption=대기열 관리자
CB1=일시정지
L1=총시간:

[QueueDialog.ListView]
c[0]=번호
c[1]=파일 이름
c[2]=재생 목록
c[3]=재생 시간

[Scheduler]
A1=PC 종료
A2=절전모드
A3=프로그램닫기
A4=재생 일시 정지
A5=정지시간
B1=시간으로
B2=재생목록 끝에
B3=대기열 끝에
B4=파일 끝에
B5=확인
Caption=일정
CB1=부드러운 볼륨 변화
CB3=페이드 아웃하는 동안의 볼륨 :
CB4=볼륨 증가:
CB5=슬립 타이머
CB6=알람 시계
L1=시간:
L3=동작전 재생파일 갯수:
L4=선택파일재생:
L5=[!] 재생목록이나 탐색기에서 파일을 끌어다 놓아도 됩니다.
R1=제한 시간
R2=경과 시간
S1= 초.
T1=슬립 타이머
T2=알람

[SearchForm]
B1=검색옵션
B2=닫기
Caption=고급검색
CB1=제목으로검색
CB2=아티스트로검색
CB3=앨범으로검색
CB4=장르로검색
CB5=파일이름으로검색
CB6=자동검색
L1=(모두)
N1=재생
N2=처음으로이동

[SearchForm.Table]
c[0]=제목
c[1]=재생 목록
c[2]=큐 인덱스

[Templates]
%Album=- 앨범
%AlbumArtist=- 앨범 아티스트
%AlbumGain=- 앨범의 리플레이 값
%Artist=- 아티스트
%Bitrate=- 비트 레이트
%BPM=- 분당 비트
%Caps(A)=- 모든 단어 대문자로
%Channels=- 채널
%Char(A)=- 상징과 A 코드
%Composer=- 작곡가
%DiskNumber=- 디스크 번호
%Duration=- 트랙 지속 시간 (초)
%ExtractFileExt(A)=- 파일 A에서 확장자 추출
%FileCreatedDate=- 파일 생성 날짜
%FileCreatedTime=- 파일 생성 시간
%FileDir=- 상위 디렉토리의 전체 경로
%FileFormat=- 파일 형식
%FileModifiedDate=- 파일 수정 날짜
%FileModifiedTime=- 파일 수정 시간
%FileName=- 전체 파일 이름
%FileParentDir=- 상위 디렉토리의 이름
%FileSize=- 파일 크기 (바이트)
%Format(A, B)=A - 숫자 값에 대한 문자열 형식, B - 값
%Genre=- 장르
%IF(A, B, C)== C, 비워 있는 경우, 아니면 - B
%IFEqual(A, B, C, D)== C, A = B 인 경우, 아니면 - D
%IFGreater(A, B, C, D)== C, A > B 인 경우, 아니면 - D
%IFGreaterOrEqual(A, B, C, D)== C, A >= B 인 경우, 아니면 - D
%Index=- 재생 목록 위치
%LastPlayDate=- 마지막 재생 날짜
%LastPlayTime=- 마지막 재생 시간
%Length(A)=- A 문자열 길이
%Low(A)=- 낮은 경우
%Lyrics=- 가사
%Mark=- 마크
%NewLine=(트랙리스트 만 해당)
%PlayCount=- 실행횟수
%Publisher=- 발행자
%Rating=- 트랙의 평가
%Replace(A, B, C)=, A 문자열 소스이고,B - 찾은 값,C - 교체한 값
%SampleRate=- 샘플 레이트
%StrCopy(A, B, C)=- 위치 B의 C에서 A의 심볼 복사 - 심볼 복사 횟수
%StrPos(A, B)=- 문자열 B에서 A문자열 검색
%Title=- 제목
%TrackGain=- 트랙 리플레이 게인 값
%TrackNumber=- 트랙 번호
%Up(A)=- 상위값
%Year=- 년

[Updater]
B1=업데이트 확인
B2=다운로드
Caption=업데이트 관리
CB1=이 버전에 대해 알리지 않음
L1=설치 버전:
L2=최신 버전:
L3=수동 업데이트 확인
L4=새 버전 진행율: %s

[AIMPPlaylistPreimageDialog]
Caption=스마트 재생 목록 - 재생 목록
L1=파일 이름\링크

